Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1598.tmx
Source language: ba
Languages: ru

source: «Һәр спектакль ентекле тикшерелә.
ru: «После каждого спектакля проходит открытое обсуждение спектаклей с подробным анализом.

source: Бөгөн — конкурс көнө.
ru: Сегодня конкурсный день.

source: Иртәгә жюри ағзалары режиссерҙар һәм театр коллективтары етәкселәре өсөн режиссура, башҡарыу оҫталығы, сәхнә, музыкаль яҡтан биҙәлеш буйынса ижади лаборатория үткәрә», — тип хәбәр итте Республика халыҡ ижады үҙәгенең матбуғат хеҙмәте етәксеһе Ирина Захарова.
ru: А завтра члены жюри проведут творческую лабораторию для режиссеров и руководителей театральных коллективов по режиссуре, исполнительскому мастерству, сценографическому, музыкальному, световому оформлению постановок и выбору драматургического материала», — сообщила руководитель пресс-службы РЦНТ Ирина Захарова.

source: Еңеүселәр һәм призерҙар 28 октябрҙә «Серле шаршау» конкурсын ябыу тантанаһында иғлан ителә.
ru: Имена победителей и призеров будут озвучены в пятницу, 28 октября, на торжественном закрытии конкурса «Серле шаршау».

source: Сара балалар театр сәнғәтен (драма, ҡурсаҡ, музыкаль) үҫтереү һәм республика театр фестивалдәрен үткәреү традицияларын һаҡлау маҡсатында уҙғарыла.
ru: Мероприятие проводится в целях поддержки и развития детского театрального искусства (драматического, кукольного, музыкального) и сохранения традиций проведения республиканских театральных фестивалей.

source: Ойоштороусылар — Башҡортостан Мәҙәниәт министрлығы, Республика халыҡ ижады үҙәге, Ҡыйғы районы хакимиәте, республика Театр эшмәкәрҙәре союзы.
ru: Организаторы — Министерство культуры Башкортостана, Республиканский центр народного творчества, администрация Кигинского района, Союз театральных деятелей республики.

source: Башҡортостанда дачаһы булған күп балалы ғаиләләргә бушлай ер бирелмәй
ru: В Башкирии бесплатные земельные участки больше не получат многодетные семьи, имеющие дачи

source: Башҡортостан Дәүләт Йыйылышы депутаттары ҡайһы бер сәбәптәр буйынса күп балалы һәм аҙ тәьмин ителгән ғаиләләргә бушлай ер участкаларын бүлеүҙе тыйған закон проектын ҡараны.
ru: Депутаты Госсобрания Башкирии рассмотрели законопроект, лишающий многодетных и малоимущих семей получения бесплатного земельного участка по ряду причин.

source: Мәҫәлән, әгәр ғаиләнең баҡсаһы бар икән, ул бушлай ер алыуға дәғүә итә алмай.
ru: Так, например, если у семьи есть дачный участок, то претендовать на бесплатную землю она не сможет.

source: Законға үҙгәрештәр 27 октябрҙә республика парламентының пленар ултырышында тәүге уҡыуҙа ҡабул ителде.
ru: Изменения в закон приняты в первом чтении 27 октября на пленарном заседании республиканского парламента.

source: Башҡортостан ер һәм мөлкәт мөнәсәбәттәре министрының беренсе урынбаҫары Альмир Ғәзизов әйтеүенсә, «ғәмәлдәге ҡануниәт инвалид бала тәрбиәләгән, аҙ тәьмин ителгән, йәш һәм күп балалы ғаиләләргә йорт төҙөү өсөн бушлай ер алыуға хоҡуҡ бирә».
ru: Как пояснил первый заместитель министра земельных и имущественных отношений Башкортостана Альмир Газизов, «действующее законодательство дает право на бесплатный земельный участок для строительства жилья семьям, имеющим ребенка инвалида, малоимущим, молодым и многодетным семьям».

source: Ағымдағы йылдың 1 октябренә бирелгән мәғлүмәттәр буйынса, республикалағы 78 меңдән ашыу ғаилә участка алыу өсөн мөрәжәғәт иткән.
ru: По данным на 1 октября текущего года, за получением участка обратились более 78 тысяч семей республики.

source: Уларҙың 42 меңдән ашыуы – күп балалы.
ru: Из них более 42 тысяч – многодетные.

source: Яртыһынан ашыуы ерле булған.
ru: Получили же землю чуть более половины.

source: Тағы ла 37 мең мохтаж ғаилә сиратта тора.
ru: В очереди находятся еще 37 тысяч нуждающихся.

source: Башҡортостан Волга буйы федераль округы төбәктәре араһында күп балалы ғаиләләр һаны буйынса беренсе һәм бушлай ер алыусылар буйынса етенсе урында килә.
ru: Среди регионов ПФО Башкирия находится на первом месте по количеству многодетных семей и только на седьмом – по количеству получивших бесплатные участки.

source: Шуға ҡарамаҫтан, закон проекты торлаҡ төҙөү өсөн участкалары булғандарҙан бушлай ергә хоҡуғын алырға тәҡдим итә.
ru: Несмотря на это, законопроектом предлагается забрать право на предоставление земли у тех, кто уже имеет какой-либо участок с правом возведения жилого дома.

source: Шулай итеп, дачаһы булған ғаиләләргә льгота бирелмәй.
ru: Таким образом, льготу больше не получат семьи, у которых уже есть дача.

source: Был 2017 йылдың 1 ғинуарынан сиратҡа баҫҡандарға ғына ҡағыла.
ru: Это будет касаться тех, кто встанет в очередь с 1 января 2017 года.

source: Министр урынбаҫары депутаттарҙың һорауҙарына яуап биреп, күрше Татарстанда бындай сикләүҙәр индерелмәүен билдәләне.
ru: Отвечая на вопросы депутатов, замминистра отметил, что в соседнем Татарстане такие ограничения не вводились, бесплатная земля предоставляется там всем нуждающимся без оговорок.
